/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "show_page_title": true,
        "heading_align": "text-center",
        "boton_exit_web": false,
        "div_over_column_text_color_web": "#ffffff"
      }
    },
    "upng_collapsible_hjAJGx": {
      "type": "UPNG_collapsible",
      "blocks": {
        "category_RhfEqJ": {
          "type": "category",
          "disabled": true,
          "settings": {
            "text": "Shipping"
          }
        },
        "question_U87mdQ": {
          "type": "question",
          "settings": {
            "icon": "none",
            "heading": "Política de calidad",
            "text": "<div class=\"col-lg-6\">\n\n\t\t<p><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">En <strong>UNIFORMES GARY’S</strong> somos una empresa cuyo alcance es <strong><em>el diseño, la producción y la comercialización de uniformes de trabajo para los sectores de Hostelería, Sanidad, Limpieza, Estética, Colegial y ropa laboral excepto de protección individual</em></strong></span></span></p>\n\n<p><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">Y definimos en nuestra Política de Calidad, como objetivo prioritario, la <strong>determinación de los requisitos del cliente</strong> y su satisfacción para traducirlo en una <strong>mejora continua</strong> en nuestros productos, mediante una gestión optima de nuestros recursos humanos y técnicos orientados siempre hacia el cumplimiento de las necesidades y expectativas del cliente.</span></span></p>\n\n<p><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">Por todo ello Nuestra <strong>Política de Calidad</strong> se centra en tres pilares básicos:&nbsp; </span></span></p>\n\n<ul style=\"list-style-type:circle;\">\n\t<li><strong><span style=\"color:blue;\"><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">Un compromiso de Mejorar continuamente </span></span></span></strong><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">la eficacia de nuestro sistema de gestión de la calidad.</span></span></li>\n\t<li><strong><span style=\"color:blue;\"><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">lograr <u>la satisfacción de las necesidades y expectativas de todas las partes interesadas</u></span></span></span></strong><strong><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">, </span></span></strong><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">&nbsp;renovando continuamente nuestro sistema de trabajo y gestión.</span></span></li>\n\t<li><strong><span style=\"color:blue;\"><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">Desarrollar y mantener un esfuerzo de grupo,</span></span></span></strong><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\"> poniendo énfasis en aumentar la capacidad de UNIFORMES GARY’S en incrementar su competitividad en el mercado a través de la mejora de calidad.</span></span></li>\n</ul>\n\n<p>&nbsp;</p>\n\n<p><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">Para ello nos comprometemos a:</span></span></p>\n\n<ol>\n\t<li><strong><span style=\"color:blue;\"><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">Cumplir con los requisitos especificados por nuestros clientes y todas las partes interesadas y </span></span></span></strong><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">aquellos que nos sean aplicables y en especial, con la legislación y normativa vigente.</span></span></li>\n\t<li><strong><span style=\"color:blue;\"><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">Detectar nuestros errores,</span></span></span></strong><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\"> evitando su aparición, y si aparecen, solucionarlos de inmediato, para obtener un nivel de excelencia en nuestro trabajo.</span></span></li>\n</ol>\n\n<p style=\"margin-left:45.0pt;\"><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">3.&nbsp; <strong><span style=\"color:blue;\">Informar de los problemas que detectemos</span></strong>, sugiriendo y aplicando mejoras.</span></span></p>\n\n<ol>\n\t<li value=\"4\"><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">Velar por el saneamiento constante del sistema administrativo-financiero de nuestra empresa.</span></span></li>\n\t<li><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">Implantar los recursos técnicos y humanos para mejorar las condiciones&nbsp; técnicas, de seguridad de nuestros puestos de trabajo.</span></span></li>\n\t<li><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">Asesoramiento a nuestros clientes desde el Departamento de Producción de la empresa.</span></span></li>\n</ol>\n\n<p>&nbsp;</p>\n\n<p style=\"margin-left:36.0pt;\"><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">Vélez-Rubio Noviembre 2023</span></span></p>\n\n<p><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">Fdo.: Luis Martínez López</span></span></p>\n\n<p><span style=\"font-family:segoe ui,sans-serif;\"><span style=\"font-size:10.0pt;\">Gerente de Uniformes Gary’s, S.L.</span></span></p>\n\n<p>&nbsp;</p>\n\n<div class=\"container\">\n<div class=\"row\">\n<div class=\"col-md-12 mb16 mt16\">\n<p>&nbsp;</p>\n</div>\n</div>\n</div>\n\n\n</div>"
          }
        },
        "question_eixw7e": {
          "type": "question",
          "settings": {
            "icon": "none",
            "heading": "Aviso Legal",
            "text": "<h2 style=\"text-align: center;\"><span style=\"font-size:20px;\"><span style=\"font-family:helvetica,sans-serif;\">WEB: Aviso legal</span></span></h2>\n\n<p>&nbsp;</p>\n\n<p align=\"center\"><strong><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">LEY DE LOS SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN (LSSI)</span></span></strong></p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">UNIFORMES GARYS S.L., responsable del sitio web, en adelante RESPONSABLE, pone a disposición de los usuarios el presente documento, con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSICE), BOE N.º 166, así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso.</span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación. </span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">UNIFORMES GARYS S.L. se reserva el derecho de modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente la publicación en el sitio web de UNIFORMES GARYS S.L..</span></span></p>\n\n<p>&nbsp;</p>\n\n<p><strong><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">1. DATOS IDENTIFICATIVOS</span></span></strong></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Nombre de dominio: </span></span><a data-link-type=\"external\" data-type=\"linkpicker\" href=\"https://uniformesgarys.com/\">uniformesgarys.com</a><br />\n<span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Nombre comercial: UNIFORMES GARYAS<br />\nDenominación social: UNIFORMES GARYS S.L.<br />\nNIF: B04371233<br />\nDomicilio social: AVDA. PRIMERO DE MAYO (PARCELA 95/96), 04820 VELEZ RUBIO (Almería)<br />\nTeléfono: 950410651<br />\nE-mail: </span></span><a data-link-type=\"external\" data-type=\"linkpicker\" href=\"http://rgpd@uniformesgarys.com\">RGPD@UNIFORMESGARYS.COM</a><br />\n<span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Almería ALM-15029. Tomo 595. Folio 60. Inscripición 1</span></span></p>\n\n<p>&nbsp;</p>\n\n<p><strong><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">2. DERECHOS DE PROPIEDAD INTELECTUAL E INDUSTRIAL</span></span></strong></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">El sitio web, incluyendo a título enunciativo pero no limitativo su programación, edición, compilación y demás elementos necesarios para su funcionamiento, los diseños, logotipos, texto y/o gráficos, son propiedad del RESPONSABLE o, si es el caso, dispone de licencia o autorización expresa por parte de los autores. Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial, así como inscritos en los registros públicos correspondientes. </span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Independientemente de la finalidad para la que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización, requiere en todo caso la autorización escrita previa por parte del RESPONSABLE. Cualquier uso no autorizado previamente se considera un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor. </span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Los diseños, logotipos, texto y/o gráficos ajenos al RESPONSABLE y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. El RESPONSABLE autoriza expresamente a que terceros puedan redirigir directamente a los contenidos concretos del sitio web, y en todo caso redirigir al sitio web principal de </span></span><a data-link-type=\"external\" data-type=\"linkpicker\" href=\"https://uniformesgarys.com/\">uniformesgarys.com</a><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">. </span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">El RESPONSABLE reconoce a favor de sus titulares los correspondientes derechos de propiedad intelectual e industrial, no implicando su sola mención o aparición en el sitio web la existencia de derechos o responsabilidad alguna sobre los mismos, como tampoco respaldo, patrocinio o recomendación por parte del mismo.</span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través del correo electrónico </span></span><a data-link-type=\"external\" data-type=\"linkpicker\" href=\"http://rgpd@uniformesgarys.com\">RGPD@UNIFORMESGARYS.COM</a><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">.</span></span></p>\n\n<p>&nbsp;</p>\n\n<p><strong><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">3. EXENCIÓN DE RESPONSABILIDADES</span></span></strong></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">El RESPONSABLE se exime de cualquier tipo de responsabilidad derivada de la información publicada en su sitio web siempre que no tenga conocimiento efectivo de que esta información haya sido manipulada o introducida por un tercero ajeno al mismo o, si lo tiene, haya actuado con diligencia para retirar los datos o hacer imposible el acceso a ellos.</span></span></p>\n\n<p><strong><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Uso de Cookies</span></span></strong></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Este sitio web puede utilizar cookies técnicas (pequeños archivos de información que el servidor envía al ordenador de quien accede a la página) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del sitio. Las cookies utilizadas tienen, en todo caso, carácter temporal, con la única finalidad de hacer más eficaz la navegación, y desaparecen al terminar la sesión del usuario. En ningún caso, estas cookies proporcionan por sí mismas datos de carácter personal y no se utilizarán para la recogida de los mismos. </span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Mediante el uso de cookies también es posible que el servidor donde se encuentra la web reconozca el navegador utilizado por el usuario con la finalidad de que la navegación sea más sencilla, permitiendo, por ejemplo, el acceso de los usuarios que se hayan registrado previamente a las áreas, servicios, promociones o concursos reservados exclusivamente a ellos sin tener que registrarse en cada visita. También se pueden utilizar para medir la audiencia, parámetros de tráfico, controlar el progreso y número de entradas, etc., siendo en estos casos cookies prescindibles técnicamente, pero beneficiosas para el usuario. Este sitio web no instalará <em>cookies</em> prescindibles sin el consentimiento previo del usuario.</span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Este sitio web utiliza cookies analíticas para habilitar la función de control de visitas únicas con el fin de facilitarle su navegación. A todo usuario que visita la web se le informa del uso de estas cookies mediante un banner flotante, considerando que si acepta el tratamiento está de acuerdo con su uso. En el caso de aceptar su uso, el banner desaparecerá, aunque en todo momento podrá revocar el consentimiento y obtener más información consultando nuestra </span></span><a data-link-type=\"external\" data-type=\"linkpicker\" href=\"https://uniformesgarys.com/informacion/politica-de-cookies\">Política de cookies</a><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">.</span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">El usuario tiene la posibilidad de configurar su navegador para ser alertado de la recepción de cookies y para impedir su instalación en su equipo. Por favor, consulte las instrucciones de su navegador para ampliar esta información.</span></span></p>\n\n<p>&nbsp;</p>\n\n<p><strong style=\"font-size: 16px;\"><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Política de enlaces</span></span></strong></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Desde el sitio web, es posible que se redirija a contenidos de terceros sitios web. Dado que el RESPONSABLE no puede controlar siempre los contenidos introducidos por terceros en sus respectivos sitios web, no asume ningún tipo de responsabilidad respecto a dichos contenidos. En todo caso, procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a dicho sitio web, poniendo en conocimiento de las autoridades competentes el contenido en cuestión. </span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">El RESPONSABLE no se hace responsable de la información y contenidos almacenados, a título enunciativo pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos de forma independiente en la página web del RESPONSABLE. Sin embargo, y en cumplimiento de lo dispuesto en los artículos 11 y 16 de la LSSICE, se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, colaborando de forma activa en la retirada o, en su caso, bloqueo de todos aquellos contenidos que puedan afectar o contravenir la legislación nacional o internacional, los derechos de terceros o la moral y el orden público. En caso de que el usuario considere que existe en el sitio web algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo notifique de forma inmediata al administrador del sitio web. </span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Este sitio web se ha revisado y probado para que funcione correctamente. En principio, puede garantizarse el correcto funcionamiento los 365 días del año, 24 horas al día. Sin embargo, el RESPONSABLE no descarta la posibilidad de que existan ciertos errores de programación, o que acontezcan causas de fuerza mayor, catástrofes naturales, huelgas o circunstancias semejantes que hagan imposible el acceso a la página web.</span></span></p>\n\n<p>&nbsp;</p>\n\n<p><strong><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Direcciones IP</span></span></strong></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Los servidores del sitio web podrán detectar de manera automática la dirección IP y el nombre de dominio utilizados por el usuario. Una dirección IP es un número asignado automáticamente a un ordenador cuando este se conecta a Internet. Toda esta información se registra en un fichero de actividad del servidor que permite el posterior procesamiento de los datos con el fin de obtener mediciones únicamente estadísticas que permitan conocer el número de impresiones de páginas, el número de visitas realizadas a los servidores web, el orden de visitas, el punto de acceso, etc.</span></span></p>\n\n<p>&nbsp;</p>\n\n<p><strong><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">4. LEY APLICABLE Y JURISDICCIÓN</span></span></strong></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">Para la resolución de todas las controversias o cuestiones relacionadas con el presente sitio web o de las actividades en él desarrolladas, será de aplicación la legislación española, a la que se someten expresamente las partes, siendo competentes para la resolución de todos los conflictos derivados o relacionados con su uso los Juzgados y Tribunales del domicilio del USUARIO o el lugar del cumplimiento de la obligación.</span></span></p>"
          }
        },
        "category_4PW4NQ": {
          "type": "category",
          "disabled": true,
          "settings": {
            "text": "Returns and Refunds"
          }
        },
        "question_hggxVg": {
          "type": "question",
          "settings": {
            "icon": "none",
            "heading": "Política de privacidad",
            "text": "<div style=\"text-align: left;\">\n<p align=\"center\"><strong><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\">POLÍTICA DE PRIVACIDAD</span></span></strong></p>\n\n<p><br />\n<span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\"><strong><span style=\"font-family:helvetica,sans-serif;\">1. INFORMACIÓN AL USUARIO</span></strong></span></span></p>\n\n<p><strong><span style=\"color:navy;\"><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">¿Quién es el responsable del tratamiento de tus datos personales?</span></span></span></strong></p>\n\n<p><strong><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">UNIFORMES GARYS S.L.</span></span></strong><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\"> es el RESPONSABLE del tratamiento de los datos personales del USUARIO y le informa de que estos datos serán tratados de conformidad con lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril (GDPR), y la Ley Orgánica 3/2018, de 5 de diciembre (LOPDGDD).</span></span></p>\n\n<p><strong><span style=\"color:navy;\"><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">¿Para qué tratamos tus datos personales y por qué lo hacemos?</span></span></span></strong></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Según el formulario donde hayamos obtenido sus datos personales, los trataremos de manera confidencial para alcanzar los siguientes fines:</span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">En el formulario <strong>Contacto</strong></span></span></p>\n\n<ul>\n\t<li><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Dar respuesta a las consultas o cualquier tipo de petición que sea realizada por el usuario a través de cualquiera de las formas de contacto que se ponen a su disposición en la página web del responsable.<br />\n\t(<em>por el interés legítimo del responsable, art. 6.1.f GDPR</em>)</span></span></li>\n\t<li><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Realizar análisis estadísticos y estudios de mercado.<br />\n\t(<em>por el interés legítimo del responsable, art. 6.1.f GDPR</em>)</span></span></li>\n</ul>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">En el formulario <strong>Registro de usuario</strong></span></span></p>\n\n<ul>\n\t<li><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Gestionar la cuenta del usuario para proporcionarle un acceso personalizado a la página web y a los servicios interactivos que ofrece.<br />\n\t(<em>por el consentimiento del interesado, 6.1.a GDPR</em>)</span></span></li>\n</ul>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">En el formulario <strong>E-commerce</strong></span></span></p>\n\n<ul>\n\t<li><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Gestionar su compra o pedido online, procesar el pago y proceder al envío o activación del mismo, en base a las condiciones generales de contratación.<br />\n\t(<em>para la ejecución de un contrato o precontrato, 6.1.b GDPR</em>)</span></span></li>\n\t<li><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Gestionar, mantener, mejorar o desarrollar los servicios prestados.<br />\n\t(<em>para la ejecución de un contrato o precontrato, 6.1.b GDPR</em>)</span></span></li>\n\t<li><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Realizar encuestas de satisfacción y calidad.<br />\n\t(<em>por el interés legítimo del responsable, art. 6.1.f GDPR</em>)</span></span></li>\n</ul>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">En el formulario <strong>Currículum</strong></span></span></p>\n\n<ul>\n\t<li><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Hacer partícipe al interesado en los procesos de selección de personal y analizar el perfil del solicitante con el objetivo de seleccionar un candidato para el puesto vacante del responsable.<br />\n\t(<em>por el consentimiento del interesado, 6.1.a GDPR</em>)</span></span></li>\n</ul>\n\n<p><strong><span style=\"color:navy;\"><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">¿Durante cuánto tiempo guardaremos tus datos personales?</span></span></span></strong></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Se conservarán durante no más tiempo del necesario para mantener el fin del tratamiento o existan prescripciones legales que dictaminen su custodia y cuando ya no sea necesario para ello, se suprimirán con medidas de seguridad adecuadas para garantizar la anonimización de los datos o la destrucción total de los mismos. </span></span></p>\n\n<p><strong><span style=\"color:navy;\"><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">¿A quién facilitamos tus datos personales?</span></span></span></strong></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">No está prevista ninguna comunicación de datos personales a terceros salvo, si fuese necesario para el desarrollo y ejecución de las finalidades del tratamiento, a nuestros proveedores de servicios relacionados con comunicaciones, con los cuales el RESPONSABLE tiene suscritos los contratos de confidencialidad y de encargado de tratamiento exigidos por la normativa vigente de privacidad.</span></span></p>\n\n<p><strong><span style=\"color:navy;\"><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">¿Cuáles son tus derechos?</span></span></span></strong></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Los derechos que asisten al USUARIO son:</span></span></p>\n\n<ul>\n\t<li><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Derecho a retirar el consentimiento en cualquier momento.</span></span></li>\n\t<li><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Derecho de acceso, rectificación, portabilidad y supresión de sus datos, y de limitación u oposición a su tratamiento.</span></span></li>\n\t<li><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Derecho a presentar una reclamación ante la autoridad de control (www.aepd.es) si considera que el tratamiento no se ajusta a la normativa vigente.</span></span></li>\n</ul>\n\n<p><strong><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Datos de contacto para ejercer sus derechos</span></span></strong><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">:</span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">UNIFORMES GARYS S.L.. AVDA. PRIMERO DE MAYO (PARCELA 95/96), - 04820 VELEZ RUBIO (Almería). E-mail: </span></span><a data-link-type=\"external\" data-type=\"linkpicker\" href=\"http://rgpd@uniformesgarys.com\">RGPD@UNIFORMESGARYS.COM</a></p>\n\n<p><br />\n<span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\"><strong><span style=\"font-family:helvetica,sans-serif;\">2. CARÁCTER OBLIGATORIO O FACULTATIVO DE LA INFORMACIÓN FACILITADA POR EL USUARIO</span></strong></span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Los USUARIOS, mediante la marcación de las casillas correspondientes y la entrada de datos en los campos, marcados con un asterisco (*) en el formulario de contacto o presentados en formularios de descarga, aceptan expresamente y de forma libre e inequívoca, que sus datos son necesarios para atender su petición, por parte del prestador, siendo voluntaria la inclusión de datos en los campos restantes. El USUARIO garantiza que los datos personales facilitados al RESPONSABLE son veraces y se hace responsable de comunicar cualquier modificación de los mismos.</span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">El RESPONSABLE informa de que todos los datos solicitados a través del sitio web son obligatorios, ya que son necesarios para la prestación de un servicio óptimo al USUARIO. En caso de que no se faciliten todos los datos, no se garantiza que la información y servicios facilitados sean completamente ajustados a sus necesidades.</span></span></p>\n\n<p><br />\n<span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:10.0pt;\"><strong><span style=\"font-family:helvetica,sans-serif;\">3. MEDIDAS DE SEGURIDAD</span></strong></span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Que de conformidad con lo dispuesto en las normativas vigentes en protección de datos personales, el RESPONSABLE está cumpliendo con todas las disposiciones de las normativas GDPR y LOPDGDD para el tratamiento de los datos personales de su responsabilidad, y manifiestamente con los principios descritos en el artículo 5 del GDPR, por los cuales son tratados de manera lícita, leal y transparente en relación con el interesado y adecuados, pertinentes y limitados a lo necesario en relación con los fines para los que son tratados.</span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">El RESPONSABLE garantiza que ha implementado políticas técnicas y organizativas apropiadas para aplicar las medidas de seguridad que establecen el GDPR y la LOPDGDD con el fin de proteger los derechos y libertades de los USUARIOS y les ha comunicado la información adecuada para que puedan ejercerlos.</span></span></p>\n\n<p><span style=\"font-family:helvetica,sans-serif;\"><span style=\"font-size:9.0pt;\">Para más información sobre las garantías de privacidad, puedes dirigirte al RESPONSABLE a través de UNIFORMES GARYS S.L.. AVDA. PRIMERO DE MAYO (PARCELA 95/96), - 04820 VELEZ RUBIO (Almería). E-mail: </span></span><a data-link-type=\"external\" data-type=\"linkpicker\" href=\"http://rgpd@uniformesgarys.com\">RGPD@UNIFORMESGARYS.COM</a></p>\n</div>"
          }
        },
        "question_h8krQg": {
          "type": "question",
          "settings": {
            "icon": "none",
            "heading": "Política de cookies",
            "text": "<p>Refunds are processed within 7 days from when we receive the item(s).</p>"
          }
        }
      },
      "block_order": [
        "category_RhfEqJ",
        "question_U87mdQ",
        "question_eixw7e",
        "category_4PW4NQ",
        "question_hggxVg",
        "question_h8krQg"
      ],
      "settings": {
        "heading": "",
        "heading_align": "text-center",
        "color_scheme": "none",
        "full_width": true
      }
    }
  },
  "order": [
    "main",
    "upng_collapsible_hjAJGx"
  ]
}
